tap 'bradp/vv'
tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/php'
tap 'homebrew/versions'
tap 'mopidy/mopidy'
tap 'neovim/neovim'
cask 'xquartz'
brew 'android-platform-tools'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'pkg-config'
brew 'bdw-gc'
brew 'icu4c'
brew 'boost'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'cairo'
brew 'readline'
brew 'calc'
brew 'cmake'
brew 'ctags'
brew 'libsodium'
brew 'zeromq'
brew 'czmq'
brew 'fish'
brew 'libtool'
brew 'gobject-introspection'
brew 'harfbuzz'
brew 'pango'
brew 'jpeg'
brew 'libtiff'
brew 'fontforge'
brew 'gdbm'
brew 'gnupg'
brew 'keybase'
brew 'libmpdclient'
brew 'libogg'
brew 'openssl'
brew 'libssh2'
brew 'libvorbis'
brew 'sqlite'
brew 'python'
brew 'libxml2'
brew 'lua'
brew 's-lang'
brew 'midnight-commander'
brew 'mongodb'
brew 'taglib'
brew 'ncmpcpp'
brew 'netcat'
brew 'nmap'
brew 'node'
brew 'python3'
brew 'ranger'
brew 'thefuck'
brew 'theora'
brew 'ttfautohint'
brew 'unixodbc'
brew 'w3m'
brew 'wget'
brew 'z'
brew 'bradp/vv/vv'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/php/php56'
brew 'homebrew/php/composer'
brew 'homebrew/php/php-code-sniffer'
brew 'homebrew/versions/gstreamer010'
brew 'homebrew/versions/gst-plugins-base010', args: ['with-libogg', 'with-libvorbis', 'with-theora']
brew 'neovim/neovim/neovim'
cask 'adobe-photoshop-cc'
cask 'alfred'
cask 'bartender'
cask 'dropbox'
cask 'filezilla'
cask 'firefox'
cask 'google-chrome'
cask 'hammerspoon'
cask 'iterm2-beta'
cask 'lastpass'
cask 'minecraft'
cask 'plex-media-player'
cask 'pomodone'
cask 'skype'
cask 'slack'
cask 'steam'
cask 'sublime-text3'
cask 'todoist'
cask 'torbrowser'
cask 'tunnelblick'
cask 'unetbootin'
cask 'vagrant'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'vivaldi'
